/* Adobe Plugin Plist Files for TxtSmart */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Text Smart Punctuation";
CFBundleDisplayName = "Text Smart Punctuation";
CFBundleGetInfoHTML = "Text Smart Punctuation version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Text Smart Punctuation version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Text Smart Punctuation version 21.1.0";
